<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("classContanierSub", "-inner");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?>
<arcticle class="article">
    <div>
        <h2 class="h-3">1. Общие положения</h2>
        <ol class="list">
            <li>
                <p>
                    Политика обработки персональных данных в ПАО «Газпром» (далее — Политика) определяет основные принципы, цели, условия и способы обработки персональных данных, перечни субъектов и обрабатываемых в ПАО «Газпром» персональных данных, функции ПАО «Газпром» при обработке персональных данных, права субъектов персональных данных, а также реализуемые в ПАО «Газпром» требования к защите персональных данных
                </p>
            </li>
            <li>
                <p>
                    Политика разработана с учетом требований Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации в области персональных данных, а также требований Регламента № 2016/679 Европейского парламента и Совета Европейского союза о защите физических лиц при обработке персональных данных и о свободном обращении таких данных, а также об отмене Директивы 95/46/ЕС (далее — Регламент ЕС)
                </p>
            </li>
            <li>
                <p>
                    Положения Политики служат основой для разработки локальных нормативных актов, регламентирующих в ПАО «Газпром» вопросы обработки персональных данных работников ПАО «Газпром» и других субъектов персональных данных
                </p>
            </li>
        </ol>
    </div>

    <div>
        <h2 class="h-3">2. Законодательные и иные нормативные правовые акты Российской </h2>
        <ol class="list">
            <li>
                <p>
                    Политика обработки персональных данных в ПАО «Газпром» определяется в соответствии со следующими нормативными правовыми актами:<br/>
                    — Трудовой кодекс Российской Федерации;<br/>
                    — Федеральный закон от 27 июля 2006 г. № 152-ФЗ «О персональных данных»;<br/>
                    — Указ Президента Российской Федерации от 06 марта 1997 г. № 188 «Об утверждении Перечня сведений конфиденциального характера»;<br/>
                    — Постановление Правительства Российской Федерации от 15 сентября 2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;
                </p>
            </li>
        </ol>
    </div>

    <div>
        <h2 class="h-3">3. Основные термины и определения, используемые в локальных </h2>
        <ol class="list">
            <li>
                <p>
                    Персональные данные — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
                </p>
                <p>
                    Персональные данные, разрешенные субъектом персональных данных для распространения — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном действующим законодательством Российской Федерации.
                </p>
                <p>
                    Информация — сведения (сообщения, данные) независимо от формы их представления.
                </p>
                <p>
                    Оператор — государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
                </p>
                <p>
                    Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                </p>
                <p>
                    Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники.
                </p>
                <p>
                    Предоставление персональных данных — действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
                </p>
                <p>
                    Распространение персональных данных — действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
                </p>
                <p>
                    Трансграничная передача персональных данных — передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.
                </p>
                <p>
                    Блокирование персональных данных — временное прекращение обработки персональных данных (за исключением случаев, когда обработка необходима для уточнения персональных данных)
                </p>
            </li>
        </ol>
    </div>
    </arcticle>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>