<div class="section-heading --offset-big">
    <h2 class="section-heading__title">
        Сотрудничество с&nbsp;российскими и&nbsp;европейскими фабриками
    </h2>
</div>
<div class="wrapper-b">
    <p class="text text-medium _fw-l _lh-b">Вилла Kaplansky, модернистская резиденция в Антверпене, спроектированная в 1936 году архитектором Нахманом Каплански и недавно отремонтированная бельгийской фирмой Architecten, была выбрана для этой новой части. Здание отличается гармоничной и изысканной архитектурой. Прихожая и гостиная создают уникальное пространство открытой планировки, в котором доминирует внушительная бетонная винтовая лестница. Травертиновые полы, шкафы из драгоценного американского ореха и большие окна с видом на сад подчеркивают архитектурную</p>
</div>